Repository: bryceco/GoMap
Catalog: src/iOS/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, et, eu, fi, fr, hr, id, it, ja, mr, nb_no, nl, oc, pl, pt, pt_br, ru, ta, uk, vi, zh_hans, zh_hant

source: Import
cs: Importovat
es: Importar
et: Impordi
fr: Importer
hr: Uvoz
ja: インポート
mr: आयात
pt: Importar
pt_br: Importar
ru: Импортировать
ta: இறக்குமதி
uk: Імпорт
zh_hant: 匯入

source: Import Error
cs: Chyba importu
de: Importfehler
es: Error al importar
et: Viga importimisel
fr: Erreur d’importation
hr: Greška u uvozu
ja: インポートエラー
mr: आयात त्रुटी
pt: Erro ao importar
pt_br: Erro na importação
ru: Ошибка импорта
ta: பிழை இறக்குமதி
uk: Помилка імпорту
zh_hant: 匯入錯誤

source: Import Quests
cs: Importovat úkoly
de: Quests importieren
es: Importar tareas
et: Impordi ülesandeid
fr: Importer des quêtes
hr: Uvezi zadatke
ja: クエストをインポート
mr: मोहीम आयात करा
pt: Importar missões
pt_br: Importar missões
ru: Импортировать квесты
ta: இறக்குமதி தேடல்கள்
uk: Імпорт квестів
zh_hant: 匯入任務

source: Keys
cs: Klíče
de: Schlüssel
es: Claves
et: Võtmed
eu: Gakoak
fr: Clés
hr: Ključevi
ja: キー
mr: कीज
pt: Chaves
pt_br: Chaves
ru: Ключи
ta: விசைகள்
uk: Ключі
zh_hant: 標籤

source: Line
cs: Linie
de: Linie
es: Línea
et: Joon
fr: Lignes
hr: Linija
ja: ライン
mr: रेष
pt: Linha
pt_br: Linha
ru: Линия
ta: வரி
uk: Лінія
zh_hant: 線段

source: Name
cs: Název
es: Nombre
et: Nimi
eu: Izena
fr: Nom
hr: Ime
it: Nome
ja: 名前
mr: नाव
pt: Nome
pt_br: Nome
ru: Имя
ta: பெயர்
uk: Назва
zh_hant: 名稱

source: Needs Survey
cs: Vyžaduje průzkum
de: Prüfung erforderlich
es: Necesita reconocimiento
et: Vajab kohtvaatlust
hr: Treba ispitati
ja: 現地調査が必要
mr: सर्वेक्षण आवश्यक
pt: Necessita de verificação no terreno
pt_br: Necessita ser verificado no local
ru: Необходимо обследование
ta: கணக்கெடுப்பு தேவை
uk: Потребує обстеження
zh_hant: 需要踏查

source: no
cs: ne
de: nein
hr: ne
ja: いいえ
mr: नाही
pt: não
ru: нет
ta: இல்லை
uk: ні
zh_hant: 否

source: Old value: %@
cs: Původní hodnota: %@
de: Alter Wert: %@
es: Valor antiguo: %@
et: Vana väärtus: %@
eu: Balore zaharra: %@
fr: Ancienne valeur : %@
hr: Stara vrijednost: %@
ja: 古い値: %@
pt: Valor antigo: %@
ru: Старое значение: %@
ta: பழைய மதிப்பு: %@
uk: Старе значення: %@
zh_hant: 之前的內容： %@

source: Paste the JSON for your quests into the field below
cs: Níže vložte své úkoly v JSON formátu
de: Fügen Sie den JSON-Code für Ihre Quests in das Feld unten ein
es: Pega el JSON para sus misiones en el campo a continuación
et: Aseta oma ülesannete JSON järgnevale väljale
hr: Umetni JSON za tvoje zadatke u donje polje
ja: あなたのクエストのJSONを下記フィールドに貼り付け
mr: आपल्या मोहिमांसाठी खालील क्षेत्रात JSON चिकटवा
pt: Cole o JSON das suas missões no campo abaixo
pt_br: Cole o JSON das suas missões no campo abaixo
ru: Вставьте JSON ваших квестов в поле ниже
ta: கீழே உள்ள துறையில் உங்கள் தேடல்களுக்கு சாதொபொகு ஐ ஒட்டவும்
uk: Вставте JSON для ваших квестів у поле внизу
zh_hant: 請將 JSON 貼到下方的輸入框中

source: Pasting %ld characters, maximum tag length is 255
cs: Vkládáno %ld znaků, maximální délka značky je 255 znaků
de: %ld Zeichen einfügen, maximal 255 Zeichen zulässig
es: Pegando los caracteres %ld, la longitud máxima de la etiqueta es 255
et: Oled asetamas %ld tähemärki, kui sildi suurim lubatud pikkus on 255
eu: 255 peko karakterezko ikura pegatu, %ld ordez
hr: Umetanje %ld znakova, maksimalni broj znakova za oznaku je 255
ja: %ld 文字を貼付けています, タグの最大長は255
ru: Вставка %ld символов, максимальная длина тега 255
ta: %ld எழுத்துக்கள் ஒட்டுதல், அதிகபட்ச குறிச்சொல் நீளம் 255 ஆகும்
uk: Вставлення %ld символів, максимальна довжина теґу — 255
zh_hant: 正在貼上 %ld 個字符，最大標籤長度為 255

source: Pause GPX
cs: Pozastavit GPX
de: GPX pausieren
es: Pausar GPX
et: Peata GPX
hr: Zaustavi GPX
ja: GPX停止
ru: Приостановить GPX
ta: சிபிஎக்ச் இடைநிறுத்தவும்
uk: Призупинити GPX
zh_hant: 暫停 GPX

source: Pause recording GPX tracks.
cs: Pozastavit záznam GPX tras.
de: Aufzeichnung von GPX-Tracks pausieren.
es: Pausa la grabación de trayectos GPX.
et: Peata GPX-i radade salvestamine.
hr: Zaustavi snimanje GPX staza.
ja: GPX経路の記録を停止
ru: Приостановить запись GPX треков
ta: சிபிஎக்ச் தடங்களை பதிவு செய்தல்.
uk: Призупинити записування GPX-треків.
zh_hant: 暫停記錄 GPX 軌跡。

source: Point
cs: Bod
de: Punkt
es: Punto
et: Sõlm
hr: Točka
ja: ポイント
mr: बिंदू
pt: Ponto
pt_br: Ponto
ru: Точка
ta: புள்ளியம்
uk: Точка
zh_hant: 點

source: Provide a single-character symbol (emoji or unicode character) to identify this quest:
cs: Zadejte jediný znak (emoji nebo unicode) pro identifikaci tohoto úkolu:
de: Geben Sie ein Einzelzeichensymbol (Emoji oder Unicode-Zeichen) an, um diesen Quest zu identifizieren:
es: Proporciona un símbolo de un solo carácter (emoji o carácter unicode) para identificar esta búsqueda:
fr: Fournissez un symbole d'un seul caractère (émoji ou caractère Unicode) pour identifier cette quête :
hr: Zadaj jedan simbol (emoji ili unicode znak) za identifikaciju ovog zadatka:
ja: このクエストを識別するために1文字のシンボル（絵文字またはユニコード文字）を入力します:
mr: ही मोहीम ओळखण्यासाठी एक अक्षरी चिन्ह (इमोजी किंवा यूनिकोड अक्षर) प्रदान करा:
pt: Forneça um símbolo de um único caractere (emoji ou caractere Unicode) para identificar esta missão:
pt_br: Forneça um símbolo de um único caractere (emoji ou caractere Unicode) para identificar esta missão:
ru: Укажите один символ (эмодзи или букву), для идентификации этого квеста:
ta: இந்த தேடலை அடையாளம் காண ஒற்றை-எழுத்து சின்னத்தை (ஈமோசி அல்லது யூனிகோட் எழுத்து) வழங்கவும்:
uk: Вкажіть один символ (емодзі чи символ юнікоду) щоб ідентифікувати цей квест:
zh_hans: 请提供一个可以辨识本任务的单字符号（表情符号或 Unicode 字符）：
zh_hant: 請提供一個可以辨識本任務的單字符號（表情符號或 Unicode 字符）：

source: Quest
cs: Úkol
de: Aufgabe
es: Búsqueda
et: Ülesanne
hr: Zadatak
ja: クエスト
mr: मोहीम
pt: Missão
pt_br: Missão
ru: Квест
ta: தேடலானது
uk: Квест
zh_hant: 任務

source: Quest Definition Error
cs: Chyba definice úkolu
de: Quest-Definitionsfehler
es: Error de definición de la búsqueda
et: Viga ülesande määratluses
hr: Greška u definiciji zadatka
ja: クエスト定義エラー
mr: मोहीम व्याख्या त्रुटी
pt: Erro na definição da missão
pt_br: Erro na definição da missão
ru: Ошибка при создании квеста
ta: குவெச்ட் வரையறை பிழை
uk: Помилка у визначенні квесту
zh_hant: 任務定義錯誤

source: Quests were imported successfully.
cs: Úkoly byly úspěšně importovány.
de: Die Quests wurden erfolgreich importiert.
es: Las tareas se han importado correctamente.
et: Ülesannete importimine õnnestus.
hr: Zadaci su uspješno uvezeni.
ja: クエストは正しくインポートされました。
mr: मोहीम यशस्वीरित्या आयात केले गेले.
pt: As missões foram importadas com sucesso.
pt_br: As missões foram importadas com sucesso.
ru: Квесты были успешно импортированы.
ta: தேடல்கள் வெற்றிகரமாக இறக்குமதி செய்யப்பட்டன.
uk: Квести імпортовані успішно.
zh_hant: 任務已經成功地匯入。

source: Save
cs: Uložit
de: Speichern
es: Guardar
et: Salvesta
hr: Spremi
ja: 保存
mr: साठवा
pt: Guardar
pt_br: Salvar
ru: Сохранить
ta: சேமி
uk: Зберегти
zh_hant: 儲存

source: Save or discard your changes
cs: Uložit nebo zahodit vaše změny
de: Speichern oder verwerfen Sie Ihre Änderungen
es: Guardar o descartar los cambios
et: Salvesta oma muudatused või loobu neist
hr: Spremi ili odbaci promjene
ja: 変更を保存または破棄
pt: Guardar ou descartar as alterações
pt_br: Salvar ou descartar as modificações
ru: Сохранить или отменить изменения
ta: உங்கள் மாற்றங்களைச் சேமிக்கவும் அல்லது நிராகரிக்கவும்
uk: Зберегти або відкинути зміни
zh_hant: 儲存或捨棄您的修改

source: Select the language used for Presets. Other app content will use your default language.
cs: Vyberte jazyk používaný pro předvolby. Ostatní obsah aplikace bude používat váš výchozí jazyk.
de: Wähle die Sprache aus, die für die Voreinstellungen verwendet wird. Andere App-Inhalte werden in deiner Standardsprache angezeigt.
es: Seleccione el idioma que se usará para las preconfiguraciones. El resto del contenido de la aplicación usará su idioma predeterminado.
et: Vali kaardi eelseadistuste keel. Muus osas kasutab sinu rakendus sinu vaikimisi keelt.
hr: Odaberi jezik za predodređene postavke. Drugi sadržaj aplikacije koristit će tvoj standardni jezik.
ja: プリセットに使用する言語を選択します。他のアプリコンテンツでは、デフォルトの言語が使用されます。
ru: Язык пресетов тегов в редакторе
ta: முன்னமைவுகளுக்கு பயன்படுத்தப்படும் மொழியைத் தேர்ந்தெடுக்கவும். பிற பயன்பாட்டு உள்ளடக்கம் உங்கள் இயல்புநிலை மொழியைப் பயன்படுத்தும்.
uk: Виберіть мову, яка використовуватиметься для пресетів. Інший вміст програми використовуватиме мову за замовчуванням.
zh_hant: 選擇預先組合所使用的語言，其他 app 內容則會使用你預設的語言。

source: Sorry, an error occurred while loading the %@ file
cs: Došlo k chybě při načítání souboru %@
de: Leider ist beim Laden der Datei %@ ein Fehler aufgetreten
es: Lo sentimos, se produjo un error al cargar el archivo %@
et: Vabandust, %@ faili laadimisel tekkis viga
hr: Nažalost se dogodila greške tijekom učitavanja datoteke %@
ja: %@ ファイルの読み込に中にエラーが発生しました
ru: Произошла ошибка при загрузки %@ файла
ta: மன்னிக்கவும், %@ கோப்பை ஏற்றும்போது பிழை ஏற்பட்டது
uk: Виникла помилка під час завантаження файлу %@
zh_hant: 抱歉，載入 %@ 檔案時出錯

source: Space
cs: Mezerník
de: Leertaste
es: Espacio
hr: Ramaknica
ja: スペース
mr: स्पेस
pt: Espaço
pt_br: Espaço
ru: Пробел
ta: இடைவெளி
uk: Пропуск
zh_hant: 空白

source: Start GPX
cs: Spustit GPX
de: GPX starten
es: Iniciar GPX
et: Käivita GPX
hr: Pokreni GPX
ja: GPX開始
ru: Начать GPX
ta: சிபிஎக்ச் தொடங்கவும்
uk: Розпочати GPX
zh_hant: 開始 GPX

source: Start recording GPX tracks.
cs: Spustit záznam GPX tras.
de: Aufzeichnung von GPX-Tracks starten.
es: Comenzar a grabar trayectos GPX.
et: Alusta GPX-i radade salvestamist.
hr: Pokreni snimanje GPX staza.
ja: GPX経路の記録を開始
ru: Начать записывать GPX треки
ta: சிபிஎக்ச் தடங்களை பதிவு செய்யத் தொடங்குங்கள்.
uk: Розпочати записування GPX-треків.
zh_hant: 開始記錄 GPX 軌跡。

source: Stop GPX
cs: Zastavit GPX
de: GPX stoppen
es: Detener GPX
et: Lõpeta GPX
hr: Prekini GPX
ja: GPX終了
ru: Остановить GPX
ta: சிபிஎக்ச் நிறுத்துங்கள்
uk: Зупинити GPX
zh_hant: 停止 GPX

source: Stop recording GPX tracks.
cs: Zastavit záznam GPX tras.
de: Aufzeichnung von GPX-Tracks beenden.
es: Dejar de grabar trayectos GPX.
et: Lõpeta GPX-i radade salvestamine.
hr: Prekini snimanje GPX staza.
ja: GPX経路の記録を終了
ru: Перестать записывать GPX треки
ta: சிபிஎக்ச் தடங்களை பதிவு செய்வதை நிறுத்துங்கள்.
uk: Зупинити записування GPX-треків.
zh_hant: 停止記錄 GPX 軌跡。

source: Success
cs: Úspěch
de: Erfolg
es: Éxito
hr: Uspjeh
ja: 成功
mr: यशवी
pt: Sucesso
pt_br: Sucesso
ru: Успех
ta: செய்
uk: Успіх
zh_hant: 成功

source: Tag Key
cs: Klíč značky
de: Attributschlüssel
es: Clave de la etiqueta
hr: Ključ oznake
ja: タグキー
pt: Chave da etiqueta
pt_br: Chave de etiqueta
ru: Ключ Тега
ta: குறிச்சொல் விசை
uk: Ключ теґа
zh_hant: 標籤的鍵

source: Take New Photo
cs: Pořídit nový snímek
de: Neues Foto machen
es: Hacer foto nueva
ja: 新しい写真を撮る
ta: புதிய புகைப்படம் எடு
uk: Зробити нове фото
zh_hans: 拍摄一张新照片
zh_hant: 拍攝一張全新照片

source: This feature is only available on iOS 15 or later
cs: Tato funkce je dostupná jen na iOS 15 a vyšší
de: Diese Funktion ist nur in iOS 15 oder höher verfügbar
es: Esta funcionalidad solo está disponible en iOS 15 o posterior
et: See funktsionaalsus on saadaval alates iOS-i versioonist 15
hr: Ova je funkcija dostupna samo na iOS-u 15 i novijim verzijama
ja: この機能が使えるのはIOS15以降です
pt: Este recurso está disponível no iOS 15 ou posterior
pt_br: Este recurso está disponível a partir do iOS 15
ru: Эта функция доступна только на iOS 15 или позже
ta: இந்த நற்பொருத்தம் ஐஇமு 15 அல்லது அதற்குப் பிறகு மட்டுமே கிடைக்கிறது
uk: Ця функція працює лише починаючи з iOS 15
zh_hant: 這個功能只能在 iOS 15 或之後的版本中使用

source: This page allows you to design quests with more specific criteria than the regular Quest Builder page.
cs: Tady si můžete navrhnout úkoly s podrobnějšími pravidly než v běžném editoru úkolů.
de: Auf dieser Seite können Sie Quests mit spezifischeren Kriterien entwerfen als auf der normalen Quest-Builder Seite.
es: Esta página le permite diseñar misiones con criterios más específicos que la página normal del Constructor de misiones.
et: Sellel lehel saad koostad ülesandeid paju detailsemate tingimuste alusel, kui tavapärases Ülesannete koostaja lehel.
hr: Ova stranica omogućuje izradu zadataka s specifičnijim kriterijima od obične stranice zadataka.
ja: このページでは通常のクエストビルダーページよりもより詳細な基準を使ってクエストをデザインできます。
pt: Esta página permite criar missões com critérios mais específicos do que a página regular do construtor de missões.
pt_br: Esta página permite que você projete missões com critérios mais específicos do que a página regular do Construtor de Missões.
ru: Эта страница позволяет вам разрабатывать квесты с более конкретными критериями, чем обычный конструктор квестов.
ta: வழக்கமான குவெச்ட் பில்டர் பக்கத்தை விட குறிப்பிட்ட அளவுகோல்களுடன் தேடல்களை வடிவமைக்க இந்த பக்கம் உங்களை அனுமதிக்கிறது.
uk: На цій сторінці можна створювати квести з конкретнішими критеріями, ніж на звичайній сторінці «Редактор квестів».
zh_hant: 這裡可以讓您設計出比普通任務設定頁面更複雜的任務。

source: Vertex
cs: Bod linie
de: Wegpunkt
es: Vértice
hr: Putna točka
ja: 頂点ノード
pt: Vértice
pt_br: Vértice
ru: Вершина
ta: வெர்டெக்ச்
uk: Вершина
zh_hant: 頂點

source: What is the name of this quest? This is best written in the form of an action like 'Add Surface':
cs: Jaký je název tohoto úkolu? Nejlepší je ho zadat ve formě akce, jako např. „Přidat povrch“:
de: Wie lautet der Name dieses Quests? Am besten wird dies in Form einer Aktion wie "Oberfläche hinzufügen" beschrieben:
es: ¿Cómo se llama esta búsqueda? Es mejor escribirlo en forma de una acción como «Añadir superficie»:
hr: Kako se zove ovaj zadatak? Najbolje je zapisati ga u obliku radnje poput „Dodaj površinu”:
ja: このクエストの名前は？「道路の路面を追加」のようにアクションを示す書き方がベストです:
mr: ह्या मोहिमेचे नाव काय? एखाद्या कृतीच्या स्वरुपात, जसे की 'पृष्ठभाग जोडा', लिहिणे सर्वात उत्तम:
pt: Qual é o nome desta missão? É melhor ser descrita na forma de uma ação, como "Adicionar superfície":
pt_br: Qual é o nome desta missão? O ideal é que seja escrito na forma de uma ação, como 'Adicionar Superfície':
ru: Как называется этот квест? Это лучше написать в виде действия, например 'Добавить поверхность':
ta: இந்த தேடலின் பெயர் என்ன? 'மேற்பரப்பு சேர்' போன்ற செயலின் வடிவத்தில் இது சிறப்பாக எழுதப்பட்டுள்ளது:
uk: Яка назва цього квесту? Найкраще написати її у формі дії, наприклад «Додати тип поверхні»:
zh_hant: 這個任務的名稱是什麼？建議使用以動詞開頭的祈使句像是「添加鋪面」：

source: What tag key is modified by this quest?
cs: Který klíč značky je upraven tímto úkolem?
de: Welcher Attributschlüssel wird durch diesen Quest verändert?
es: ¿Qué clave de etiqueta modifica esta búsqueda?
hr: Koji ključ oznake mijenja ovaj zadatak?
ja: このクエストではどのタグキーが変更されますか？
mr: ह्या मोहिमेत कोणती 'टॅग की' बदलली जाते?
pt: Qual é a chave de etiqueta que é alterada por esta missão?
pt_br: Qual chave de etiqueta é modificada por esta missão?
ru: Какой ключ тега модифицируется этим квестом?
ta: இந்த தேடலால் என்ன குறிச்சொல் விசை மாற்றப்படுகிறது?
uk: Який ключ теґа модифікується цим квестом?
zh_hant: 哪些標籤的索引鍵在這個任務中被修改了？

source: What types of objects does this quest apply to?
cs: Na které typy objektů se tento úkol vztahuje?
de: Auf welche Objekte bezieht sich dieser Quest?
es: ¿A qué tipo de objetos se aplica esta búsqueda?
hr: Na koje se vrste objekata odnosi ovaj zadatak?
ja: このクエストはどの種類のオブジェクトに適用されますか？
mr: ही मोहीम कोणत्या प्रकारच्या वस्तूंना लागू होते?
pt: A que tipos de objetos esta missão se aplica?
pt_br: A quais tipos de objetos esta missão se aplica?
ru: К какими типами объектов связан этот квест?
ta: இந்த தேடல் எந்த வகையான பொருள்களுக்கு பொருந்தும்?
uk: Яких саме типів обʼєктів стосується цей квест?
zh_hant: 這個任務會套用哪種物件類型？

source: yes
cs: ano
de: ja
es: sí
et: Jah
hr: da
ja: はい
mr: हो
pt: sim
ru: да
ta: ஆம்
uk: так
zh_hant: 是

source: You can define custom fields for presets. A field is a single key/value pair associated with a feature.
cs: Můžete si nastavit vlastní pole předvoleb. Pole tvoří pár: značka a hodnota, vztahující se k funkci.
de: Du kannst eigene Felder für Voreinstellungen festlegen. Ein Feld ist ein einzelnes Schlüssel/Wert-Paar, das mit einer Funktion verbunden ist.
es: Puede definir campos personalizados para las preconfiguraciones. Un campo es un par clave/valor asociado a una característica.
ja: プリセットのカスタムフィールドを定義できます。フィールドは、機能に関連付けられた単一のキーと値のペアです。
ta: முன்னமைவுகளுக்கான தனிப்பயன் புலங்களை நீங்கள் வரையறுக்கலாம். ஒரு புலம் என்பது ஒரு அம்சத்துடன் தொடர்புடைய ஒற்றை விசை/மதிப்பு இணை.
uk: Ви можете визначити власні поля для пресетів. Поле — це окрема пара ключ/значення, пов’язана з функцією.
zh_hant: 您可以為預設組合定義客製化的欄位。一組欄位由一組和圖徵有關的「鍵-值對」組成。

source: Import GPX
de: GPX importieren
uk: Імпорт GPX
zh_hant: 匯入 GPX

source: lbs
de: lb
ta: பவுண்ட்
uk: фнт
zh_hant: 磅

source: lt
de: tn. l.
uk: довг. т
zh_hant: 長噸

source: No match
de: Keine Übereinstimmung
uk: Немає збігу
zh_hant: 沒有相符

source: Pasting %ld tags
de: %ld Tags einfügen
et: %ld silti on asetamisel
eu: %ld ikur pegatuz
hr: Umetanje %ld oznaka
ru: Вставка %ld тега
ta: %ld குறிச்சொற்களை ஒட்டுதல்

source: Predefined
de: Vordefiniert
uk: Попередньо визначено
zh_hant: 預先定義

source: st
de: tn. sh.
ta: ச்டம்ப்
uk: кор. т
zh_hant: 短頓

source: %ld meters, %ld points
es: %ld metros, %ld puntos
fr: %ld mètres, %ld points
hr: %ld metara, %ld točke
ru: %ld метра, %ld точки
ta: %ld மீட்டர், %ld புள்ளிகள்
zh_hant: %ld 公尺 公尺, %ld 節點 個節點

source: %ld meters, %ld points, %ld waypoints
et: %ld meetrit, %ld punkti, %ld teekonnapunkti
hr: %ld metara, %ld točaka, %ld međutočaka
ru: %ld метра, %ld точек, %ld путевых точек
ta: %ld மீட்டர், %ld புள்ளிகள், %ld வழிப்பாதைகள்
uk: %ld метрів, %ld точок, %ld маршрутних точок
zh_hant: %ld 公尺 公尺, %ld 節點 個節點, %ld 路徑 個路徑節點

source: ft
et: jlg
ru: фут
ta: அடி
uk: фт
zh_hant: 呎

source: %.1f meters, %ld nodes
eu: %.1f metro metro, %ld nodo korapilo
fr: %.1f mètres, %ld noeuds
ta: %.1f மீட்டர், %ld முனைகள்

source: %.2f MB , %ld files
fr: %.2f Mo, %ld fichiers
ta: %.2f, %ld கோப்புகள்

source: kg
ru: кг
ta: கிலோ
uk: кг
zh_hant: 公斤

source: km
ru: км
ta: கி.மீ.
uk: км
zh_hant: 公里

source: m
ru: м
ta: மீ
uk: м
zh_hant: 公尺

source: t
ru: т
ta: டி
uk: т
zh_hant: 公頓

source: GeoJSON
ta: சியோச்சன்

source: GPX
ta: சி.பி.எக்ச்

source: mi
ta: மி
uk: мил
zh_hant: 哩

source: Clear Data Caches
uk: Очистити кеш даних
zh_hant: 清除資料暫存

source: Photo not available
uk: Фото недоступне
